{
  "Accueil": "Home",
  "À propos": "About",
  "Nos formations": "Our Trainings",
  "Nous contactez": "Contact Us",
  "Soumettre son dossier": "Submit Application",
  "NOS OBJECTIFS": "OUR GOALS",
  "MADES propose des formations adaptées et accompagne les entraîneurs dans la réalisation de leurs ambitions sportives et professionnelles. Notre objectif est de renforcer la communauté sportive mondiale grâce à des initiatives innovantes.": "MADES offers tailored training and supports coaches in achieving their sports and professional ambitions. Our goal is to strengthen the global sports community through innovative initiatives.",
  "Découvrez désormais nos prochaines formations": "Discover our upcoming trainings now",
  "En tant qu’organisation, nous nous engageons à offrir des opportunités uniques aux coachs en leur proposant des ressources adaptées, des ateliers pratiques et un accompagnement personnalisé pour réussir.": "As an organization, we are committed to providing unique opportunities to coaches by offering them tailored resources, practical workshops, and personalized support to succeed.",
  "Voir plus": "See more",
  "NOS COACHS À L'ÉTRANGER": "OUR COACHES ABROAD",
  "Chez MADES, nous sommes fiers de collaborer avec des coaches talentueux et expérimentés établis aux quatre coins du globe. Grâce à leur expertise et à leur passion, ils apportent un savoir-faire unique et adapté aux besoins locaux, tout en incarnant nos valeurs d'excellence et de professionnalisme.": "At MADES, we are proud to collaborate with talented and experienced coaches established across the globe. Thanks to their expertise and passion, they bring unique and locally adapted know-how, while embodying our values of excellence and professionalism.",
  "Pays du Monde": "Countries Worldwide",
  "Coach placés": "Coaches Placed",
  "Années d'expériences": "Years of Experience",
  "Partenaires": "Partners",
  "Nous sommes la solution pour une jeunesse engagée dans la cité": "We are the solution for an engaged youth in the city",
  "Entrez votre email": "Enter your email",
  "Je m'abonne": "Subscribe",
  "Présents dans plus de 50 pays.": "Present in over 50 countries.",
  "Des coachs placés à l'international.": "Coaches placed internationally.",
  "Plus de 12 années d'expérience.": "Over 12 years of experience.",
  "Trente partenaires engagés avec nous.": "Thirty partners committed with us."
}